export const news = [
    {
        id: "b72c67de-0b44-423e-9003-16fc24c2d26b",
        author: "Zooooooooy",
        date_public: "2023-01-04",
        status: "public",
        theme: "Андрюша мастер картинок нейросети",
        content: "Нахуй вам техподдержка, лучше взгляните на картинки нейросети, которые клепает главный техподдержник Андрюша.",
        image: "4.png"
    },
    {
        id: "38ec6dca-ec32-449a-a85e-64d7eaf65db9",
        author: "Главный похуист всея IT",
        date_public: "2023-01-04",
        status: "public",
        theme: "Назло пожаловать на brutal ITSM",
        content: "Ты попал сюда далеко не случайно, ты либо имбецил неспособный самостоятельно решить проблему связанную с твоим оборудованием, либо ты настолько тупой, что неспособен даже прочесть инструкцию прежде чем пиздюхать в ИТ-поддержку. Ну ничего страшного, воспользовавшись нашим сервисом вы неприменно станете чуточку умнее! Потому что имено наш сервис настолько много раз пошлет тебя нахуй, что ты поймешь, что разобраться самому быстрее.",
        image: "1.png"
    },
    {
        id: "4ed4a7bc-a6fd-49f1-adcd-267986fec610",
        author: "Zooooooooy",
        date_public: "2023-01-04",
        status: "public",
        theme: "Интервью с главным техподдержщиком",
        content: "<p>Напиши какую-нибудь новость/мини статью, которую ты хотел бы написать в своем itsm, но стеснялся это сделать )</p><p> Не знаю, я чет ничего не хочу Чет все заебало :) Бывает</p>",
        image: "3.png"
    }
]